// Buttons

"Print..." = "Imprimir…";

"Save..." = "Guardar…";

"Go Back" = "Atrás";

"Continue" = "Continuar";

"Close" = "Cerrar";

"Log Out" = "Cerrar sesión";

"Restart" = "Reiniciar";

"Shut Down" = "Apagar";

// Installation Type

"Package Name" = "Nombre del paquete";

"Package Action" = "Acción";

"Package Size" = "Tamaño";


"Space Required:" = "Espacio requerido:";

"Remaining:" = "Restante:";


"Standard Install" = "Instalación estándar";

"StandardTitle" = "Instalación estándar en “%@”";

"Customize" = "Personalizar";

